<?
return [
    'adc_1' => 'Хотите узнать новости первыми? подключите уведомления!',
    'adc_1_button' => 'Включит уведомления!',
    'adc_2_title' => 'Всегда будьте в курсе последних новостей!',
    'adc_2_body' => 'Установите мобильное приложение NAMANGANLIKLAR24 и все новости в вашем кармане!',
    'telegram' => 'Подписывайтесь на наш канал в Telegram и будьте всегда в курсе самых последних новостей:',
    'obuna' => 'Подписатся',
    'about_sayt' => 'О сайте',
    'about_sayt_body' => 'Воспроизводство, копирование, тиражирование, распространение и иное использование информации с сайта «NAMANGANLIKLAR24.UZ» возможно только с предварительного письменного разрешения редакции.',
    'information' => 'Информация о сайте',
    'contact' => 'Напишите нам',
    'adc' => 'Реклама',
    'send_news' => 'Прислать новость',
    'learn_materials' => 'Использование материалов',
    'daily_theme' => 'Темы дня',
    'our_team' => 'Наша команда',
    'corona' => 'Коронавирус COVID-19
    в Узбекистане',
    'corona_info' => 'Инфицированы',
    'restored' => 'Выздоровели',
    'died' => 'Умерли',
];
?>